{
    "Hello": "Здравствуйте",
    "Team": "Команда :Team",
    "Company": "Компания :Company",
    "About Company": "О Компании :Company",
    "Password Reset": "Сброс пароля",
    "You have received this email because a request to reset your password for your account was received.": "Вы получили это письмо, так как поступил запрос на сброс пароля для вашей учетной записи.",
    "Reset Password": "Сбросить пароль",
    "The link to reset your password will expire in 60 minutes.": "Срок действия этой ссылки для сброса пароля истечет через 60 минут.",
    "If you did not request a password reset, please ignore this message.": "Если вы не запрашивали сброс пароля, проигнорируйте это сообщение.",
    "Password reset link has been sent to your email.": "Ссылка на сброс пароля отправлена на вашу почту",
    "An error occurred while sending the email.": "Произошла ошибка при отправке письма",
    "New user registration": "Регистрация нового пользователя",
    "Thank you for registering with :Company! Your account has been successfully created.": "Спасибо за регистрацию в :Company! Ваша учетная запись успешно создана.",
    "Your login details": "Ваши данные для входа",
    "Now you can log in to your personal account and start using all the features of our service.": "Теперь вы можете войти в свой личный кабинет и начать использовать все возможности нашего сервиса.",
    "If you have any questions, our support team is always ready to help. You can contact us at :contact_email or :contact_phone.": "Если у вас возникнут вопросы, наша служба поддержки всегда готова помочь. Связаться с нами можно по :contact_email или :contact_phone.",
    "Regards": "С уважением",
    "Language changed successfully": "Язык успешно изменен",
    "Unsupported language": "Неподдерживаемая язык",
    "If you have any questions, our support team is always ready to help. You can contact us at Telegram": "Если у вас возникнут вопросы, наша служба поддержки всегда готова помочь. Связаться с нами можно по Telegram"
}
